{"translation-revision-date":"2022-09-14 12:51:35+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"New":["Baru"],"seconds":["detik"],"Remove image":["Hapus gambar"],"Select image":["Pilih gambar"],"Replace image":["Ganti gambar"],"Dismiss this alert":["Abaikan peringatan ini"],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Setelah Anda menambahkan beberapa kata lagi, kami akan memberi Anda daftar kata-kata yang paling banyak muncul di dalam konten. Ini memberikan indikasi tentang fokus dari konten Anda."],"%d occurrences":["%d kejadian"],"minutes":["menit"],"hours":["jam"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Baca %1$spanduan lengkap tentang riset kata kunci%2$s dari kami untuk belajar lebih lanjut mengenai riset kata kunci dan strateginya."],"The following words occur the most in the content. These give an indication of what your content focuses on. If the words differ a lot from your topic, you might want to rewrite your content accordingly. ":["Kata-kata berikut sering muncul pada konten. Ini mengindikasikan tentang apa fokus dari konten Anda. Jika kata-katanya sangat berbeda dari topik Anda, Anda mungkin ingin menulis ulang konten Anda."],"Prominent words":["Kata-kata yang menonjol"],"Something went wrong. Please reload the page.":["Ada yang salah. Silakan muat ulang halaman."],"Dismiss this notice":["Tutup peringatan ini"],"Your site language is set to %s. If this is not correct, contact your site administrator.":["Bahasa situs Anda menggunakan %s. Jika ini tidak benar, silakan hubungi administrator situs Anda."],"On":["Aktif"],"Off":["Nonaktif"],"Your site language is set to %s. ":["Bahasa situs Anda menggunakan %s."],"Change language":["Ganti bahasa"],"(Opens in a new browser tab)":["(Buka di tab peramban baru)"],"Close":["Tutup"]}},"comment":{"reference":"js\/dist\/externals\/componentsNew.js"}}