{"translation-revision-date":"2022-09-14 12:51:35+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"A person logo \/ avatar need to be set for structured data to work properly. Since you haven’t set these yet, we are using the site logo as default values.":["Logo\/avatar seseorang perlu diatur agar data terstruktur berfungsi dengan baik. Karena Anda belum mengaturnya, kami menggunakan logo situs sebagai nilai default."],"Register now!":["Daftar sekarang!"],"Want to optimize even further with the help of our SEO experts? Sign up for our free weekly webinar!":["Ingin mengoptimalkan lebih jauh dengan bantuan pakar SEO kami? Daftar untuk webinar mingguan gratis kami!"],"Get the most out of Yoast SEO":["Dapatkan hasil maksimal dari Yoast SEO"],"Dismiss this notice.":["Tutup pemberitahuan ini."],"Your website is currently configured to represent an Organization. If you want your site to represent a Person, please select 'Person' in the 'Knowledge Graph & Schema.org' section of the %1$sSearch Appearance%2$s settings.":["Situs web Anda saat ini diatur untuk mewakili Organisasi. Jika Anda ingin situs Anda mewakili Orang, pilih 'Orang' di bagian 'Grafik Pengetahuan & Skema.org' pada pengaturan %1$sTampilan Penelusuran%2$s."],"Tell us if you have any other profiles on the web that belong to your organization. You can also add profiles from platforms like Instagram, YouTube, LinkedIn, Pinterest or Wikipedia.":["Beri tahu kami jika Anda memiliki profil lain di web milik organisasi Anda. Anda juga dapat menambahkan profil dari platform seperti Instagram, YouTube, LinkedIn, Pinterest, atau Wikipedia."],"If you want your site to represent an Organization, please select 'Organization' in the 'Knowledge Graph & Schema.org' section of the %1$sSearch Appearance%2$s settings.":["Jika Anda ingin situs Anda mewakili Organisasi, pilih 'Organisasi' di bagian 'Grafik Pengetahuan & Skema.org' pada pengaturan %1$sTampilan Penelusuran%2$s."],"Your website is currently configured to represent a Person. If you want to edit the social accounts for your site, please go to the user profile of the selected person%1$s.":["Situs web Anda saat ini dikonfigurasi untuk mewakili Seseorang. Jika Anda ingin mengedit akun media sosial untuk situs Anda, silakan buka profil pengguna dari orang yang dipilih%1$s."],"Personal social profiles":["Profil media sosial pribadi"],"There are unsaved changes in one or more steps. Leaving means that those changes may not be saved. Are you sure you want to leave?":["Ada perubahan yang belum disimpan dalam satu atau beberapa langkah. Membiarkannya berarti perubahan tersebut tidak disimpan. Apakah Anda yakin ingin pergi?"],"Add another profile":["Tambah profil lainnya"],"Delete item":["Hapus item"],"E.g. https:\/\/social-platform.com\/yoast":["Misal https:\/\/social-platform.com\/yoast"],"Other social profile":["Profil media sosial lainnya"],"E.g. https:\/\/www.wikipedia.com\/yoast":["Misal https:\/\/www.wikipedia.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["Misal https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["Misal https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["Misal https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["Misal https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["Misal https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["Misal https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["Misal https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["Misal https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.facebook.com\/yoast":["Misal https:\/\/www.facebook.com\/yoast"],"Saved!":["Disimpan!"],"Could not save this value. Please check the URL.":["Tidak dapat menyimpan isian. Silakan periksa URL-nya."],"Could not save this value. Please check the URL or username.":["Tidak dapat menyimpan isian. Silakan periksa URL atau nama pengguna."],"Social image":["Gambar sosial"],"Image":["Gambar"],"Select image":["Pilih gambar"],"default":["Standar"],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Selama penyimpanan, pengaturan ini akan berlaku pada semua %1$s Anda. %1$s yang diatur secara manual akan tidak terpengaruh.","Selama penyimpanan, pengaturan ini akan berlaku pada semua %1$s Anda. %1$s yang diatur secara manual akan tidak terpengaruh."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Tentukan bagaimana %1$s Anda dijelaskan secara standar pada markup schema.org situs Anda. Anda dapat mengubah pengaturan %1$s satu per satu."],"Learn more about the schema settings":["Pelajari lebih lanjut tentang pengaturan skema"],"Schema settings":["Pengaturan skema"],"Default Article type":["Tipe Artikel Standar"],"Default Page type":["Tipe Halaman Standar"],"Person logo \/ avatar":["Logo personal \/ avatar"],"Get the %s plugin now":["Dapatkan plugin %s sekarang"],"Truly optimize your site for a local audience with our %s plugin! Optimized address details, opening hours, store locator and pickup option!":["Optimalkan situs Anda dengan benar untuk pemirsa lokal dengan plugin %s kami! Optimasi pada rincian alamat, jam buka, lokasi toko, serta opsi pengambilan barang!"],"Serving local customers?":["Melayani pelanggan lokal?"],"Organization logo":["Logo organisasi"],"Organization's social profiles":["Profil media sosial organisasi"],"You have selected the user %1$s as the person this site represents. Their user profile information will now be used in search results. %2$sUpdate their profile to make sure the information is correct.%3$s":["Anda telah memilih pengguna %1$s sebagai orang yang diwakili oleh situs ini. Informasi profil pengguna tersebut sekarang akan digunakan dalam hasil pencarian. %2$sPerbarui profilnya untuk memastikan informasinya sudah benar.%3$s"],"Please select a user below to make your site's meta data complete.":["Mohon pilih satu pengguna di bawah untuk membuat data meta situs Anda lengkap."],"Select a user...":["Pilih pengguna..."],"Save changes":["Simpan perubahan"],"Name":["Nama"],"Twitter":["Twitter"],"Facebook":["Facebook"]}},"comment":{"reference":"js\/dist\/settings.js"}}