{"translation-revision-date":"2022-09-14 12:51:35+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Tracking the ranking position...":["Melacak posisi peringkat..."],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Ada kendala saat melacak posisi peringkat halaman Anda. Silakan coba lagi nanti."],"reconnect to %s":["hubungkan kembali ke %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Sepertinya ada kendala saat mengambil data situs web Anda. Harap %s dan coba lagi."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Sebelum Anda dapat melacak kinerja SEO Anda, pastikan untuk mengatur judul pos dan menyimpannya sebagai konsep atau mengatur slug pos secara manual."],"No keyphrase has been set. Please set a keyphrase first.":["Tidak ada frasa kunci yang ditentukan. Harap atur frasa kunci terlebih dahulu."],"upgrade your %s plan":["upgrade paket %s Anda"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Anda telah mencapai jumlah maksimum %d frasa kunci yang dapat Anda tambahkan ke akun Wincher Anda. Jika Anda ingin menambahkan lebih banyak frasa kunci, silakan %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Dengan %1$s Anda dapat melacak posisi peringkat halaman Anda di hasil pencarian berdasarkan frasa kunci Anda. %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s sedang melacak posisi peringkat halaman Anda. Prosesnya mungkin memakan waktu beberapa menit. Harap tunggu atau periksa kembali nanti."],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Anda telah berhasil terhubung ke %s! Anda sekarang dapat melacak kinerja SEO untuk frasa kunci halaman berikut."],"Read more about keyphrase tracking with Wincher":["Baca lebih lanjut tentang pelacakan frasa kunci dengan Wincher"],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["Pelacakan otomatis frasa kunci diaktifkan. Frasa kunci Anda akan secara otomatis dilacak oleh %s saat Anda memublikasikan pos Anda."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Posisi frasa kunci dalam 90 hari terakhir dalam skala dari 0 hingga 100."],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Anda dapat mengaktifkan \/ menonaktifkan pelacakan kinerja SEO untuk setiap frasa kunci di bawah ini."],"Learn more about the SEO performance feature.":["Pelajari lebih lanjut tentang fitur kinerja SEO."],"SEO performance":["Performa SEO"],"Connect with %s":["Sambungkan dengan %s"],"* focus keyphrase":["* fokus frasa kunci"],"Get more insights over at %s":["Dapatkan lebih banyak insight di %s"],"Position over time":["Posisi dari waktu ke waktu"],"Position":["Posisi"],"Tracking":["Pelacakan"],"Select image":["Pilih gambar"],"Check out %s!":["Lihat %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Bisakah Anda menambahkan frasa kunci terkait berikut ke analisis %s, sehingga Anda dapat mengoptimalkan konten Anda lebih jauh lagi?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Terjadi masalah dalam pencarian frasa kunci terkait. Mohon coba lagi nanti."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Anda telah mencapai jumlah maksimal 4 frasa kunci terkait. Anda dapat mengubah atau menghapus frasa kunci terkait di metabox %s atau sidebar."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Mohon tunggu ketika %1$s menghubungkan ke %2$s untuk mendapatkan frasa kunci terkait..."],"Upgrade your %s plan":["Upgrade paket %s Anda"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Anda telah melewati batas permintaan Anda hari ini. Cek kembali besok dan upgrade plan Anda melalui %s."],"Last month":["Bulan Terakhir"],"Two months ago":["Dua bulan yang lalu"],"Three months ago":["Tiga bulan yang lalu"],"Four months ago":["Empat bulan yang lalu"],"Five months ago":["Lima bulan yang lalu"],"Six months ago":["Enam bulan yang lalu"],"Seven months ago":["Tujuh bulan yang lalu"],"Eight months ago":["Delapan bulan yang lalu"],"Nine months ago":["Sembilan bulan yang lalu"],"Ten months ago":["Sepuluh bulan yang lalu"],"Eleven months ago":["Sebelas bulan yang lalu"],"Twelve months ago":["Dua belas bulan yang lalu"],"Get more insights at %s":["Dapatkan insight lebih banyak di %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volume frasa kunci dalam 12 bulan terakhir bertambah dari 0 ke 100."],"Learn more about the related keyphrases trend":["Pelajari lebih lanjut tentang tren frasa kunci terkait"],"Trend":["Tren"],"Learn more about the related keyphrases volume":["Pelajari lebih lanjut tentang volume frasa kunci terkait"],"Volume":["Volume"],"Related keyphrase":["Frasa kunci terkait"],"Select country":["Pilih negara"],"Show results for:":["Hasil pencarian untuk:"],"Sorry, there's no data available for that keyphrase\/country combination.":["Maaf, tidak ada data tersedia untuk kombinasi frasa kunci\/kombinasi negara."],"The number of headers and header labels don't match.":["Jumlah header dan label header tidak cocok."],"Return to your %s":["Kembali ke %s Anda"],"Make sure to save your %s for changes to take effect":["Pastikan menyimpan perubahan %s Anda"],"Keyphrase":["Frasa-kunci"],"%d day":["%d hari","%d hari"],"Good results":["Hasil yang baik"],"Considerations":["Pertimbangan"],"Errors":["Galat"],"Good SEO score":["Skor SEO bagus"],"OK SEO score":["Skor SEO OK"],"Feedback":["Umpan Balik"],"Needs improvement":["Butuh perbaikan"],"Improvements":["Peningkatan"],"Problems":["Masalah"],"Good":["Bagus"],"OK":["OK"],"View":["Lihat"]}},"comment":{"reference":"js\/dist\/editor-modules.js"}}