{"translation-revision-date":"2022-09-14 12:51:35+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Register now!":["Daftar sekarang!"],"Want to optimize even further with the help of our SEO experts? Sign up for our free weekly webinar!":["Ingin mengoptimalkan lebih jauh dengan bantuan pakar SEO kami? Daftar untuk webinar mingguan gratis kami!"],"Get the most out of Yoast SEO":["Dapatkan hasil maksimal dari Yoast SEO"],"Dismiss this notice.":["Tutup pemberitahuan ini."],"Find possible solutions in this %1$sArticle%2$s.":["Temukan solusi yang memungkinkan pada %1$sArtikel%2$s ini."],"There was a connection problem. This could be because your third party connections are blocked.":["Ada masalah koneksi. Ini bisa jadi karena koneksi pihak ketiga Anda diblokir."],"Authenticate with WordProof":["Autentikasi dengan WordProof"],"Manage WordProof settings":["Kelola pengaturan WordProof"],"character":["karakter"],"word":["kata"],"Tracking the ranking position...":["Melacak posisi peringkat..."],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Ada kendala saat melacak posisi peringkat halaman Anda. Silakan coba lagi nanti."],"reconnect to %s":["hubungkan kembali ke %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Sepertinya ada kendala saat mengambil data situs web Anda. Harap %s dan coba lagi."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Sebelum Anda dapat melacak kinerja SEO Anda, pastikan untuk mengatur judul pos dan menyimpannya sebagai konsep atau mengatur slug pos secara manual."],"No keyphrase has been set. Please set a keyphrase first.":["Tidak ada frasa kunci yang ditentukan. Harap atur frasa kunci terlebih dahulu."],"upgrade your %s plan":["upgrade paket %s Anda"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Anda telah mencapai jumlah maksimum %d frasa kunci yang dapat Anda tambahkan ke akun Wincher Anda. Jika Anda ingin menambahkan lebih banyak frasa kunci, silakan %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Dengan %1$s Anda dapat melacak posisi peringkat halaman Anda di hasil pencarian berdasarkan frasa kunci Anda. %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s sedang melacak posisi peringkat halaman Anda. Prosesnya mungkin memakan waktu beberapa menit. Harap tunggu atau periksa kembali nanti."],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Anda telah berhasil terhubung ke %s! Anda sekarang dapat melacak kinerja SEO untuk frasa kunci halaman berikut."],"Read more about keyphrase tracking with Wincher":["Baca lebih lanjut tentang pelacakan frasa kunci dengan Wincher"],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["Pelacakan otomatis frasa kunci diaktifkan. Frasa kunci Anda akan secara otomatis dilacak oleh %s saat Anda memublikasikan pos Anda."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Posisi frasa kunci dalam 90 hari terakhir dalam skala dari 0 hingga 100."],"Track SEO performance":["Lacak kinerja SEO"],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Anda dapat mengaktifkan \/ menonaktifkan pelacakan kinerja SEO untuk setiap frasa kunci di bawah ini."],"Track all keyphrases on this page":["Lacak semua frasa kunci di halaman berikut"],"Tracking has already been enabled for one or more keyphrases of this page. Clicking the button below will enable tracking for all of its keyphrases.":["Pelacakan telah diaktifkan untuk satu atau beberapa frasa kunci halaman berikut Mengeklik tombol di bawah akan mengaktifkan pelacakan untuk semua frasa kuncinya."],"Learn more about the SEO performance feature.":["Pelajari lebih lanjut tentang fitur kinerja SEO."],"SEO performance":["Performa SEO"],"Connect with %s":["Sambungkan dengan %s"],"* focus keyphrase":["* fokus frasa kunci"],"Get more insights over at %s":["Dapatkan lebih banyak insight di %s"],"Position over time":["Posisi dari waktu ke waktu"],"Position":["Posisi"],"Tracking":["Pelacakan"],"Get %s to unlock social previews!":["Dapatkan %s untuk membuka pratinjau sosial!"],"Want to see how your content will look when it’s shared on %s?":["Ingin melihat konten anda saat dibagikan ke %s ?"],"Insights":["Wawasan"],"Read more about Schema.":["Baca lebih lanjut tentang Skema."],"Schema analysis:":["Analisis skema:"],"Select image":["Pilih gambar"],"Check out %s!":["Lihat %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Bisakah Anda menambahkan frasa kunci terkait berikut ke analisis %s, sehingga Anda dapat mengoptimalkan konten Anda lebih jauh lagi?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Terjadi masalah dalam pencarian frasa kunci terkait. Mohon coba lagi nanti."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Anda telah mencapai jumlah maksimal 4 frasa kunci terkait. Anda dapat mengubah atau menghapus frasa kunci terkait di metabox %s atau sidebar."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Mohon tunggu ketika %1$s menghubungkan ke %2$s untuk mendapatkan frasa kunci terkait..."],"Upgrade your %s plan":["Upgrade paket %s Anda"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Anda telah melewati batas permintaan Anda hari ini. Cek kembali besok dan upgrade plan Anda melalui %s."],"Last month":["Bulan Terakhir"],"Two months ago":["Dua bulan yang lalu"],"Three months ago":["Tiga bulan yang lalu"],"Four months ago":["Empat bulan yang lalu"],"Five months ago":["Lima bulan yang lalu"],"Six months ago":["Enam bulan yang lalu"],"Seven months ago":["Tujuh bulan yang lalu"],"Eight months ago":["Delapan bulan yang lalu"],"Nine months ago":["Sembilan bulan yang lalu"],"Ten months ago":["Sepuluh bulan yang lalu"],"Eleven months ago":["Sebelas bulan yang lalu"],"Twelve months ago":["Dua belas bulan yang lalu"],"Get more insights at %s":["Dapatkan insight lebih banyak di %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volume frasa kunci dalam 12 bulan terakhir bertambah dari 0 ke 100."],"Learn more about the related keyphrases trend":["Pelajari lebih lanjut tentang tren frasa kunci terkait"],"Trend":["Tren"],"Learn more about the related keyphrases volume":["Pelajari lebih lanjut tentang volume frasa kunci terkait"],"Volume":["Volume"],"Related keyphrase":["Frasa kunci terkait"],"Select country":["Pilih negara"],"Show results for:":["Hasil pencarian untuk:"],"Sorry, there's no data available for that keyphrase\/country combination.":["Maaf, tidak ada data tersedia untuk kombinasi frasa kunci\/kombinasi negara."],"The number of headers and header labels don't match.":["Jumlah header dan label header tidak cocok."],"Twitter preview":["Tampilan Twitter"],"Facebook preview":["Tampilan Facebook"],"Return to your %s":["Kembali ke %s Anda"],"Make sure to save your %s for changes to take effect":["Pastikan menyimpan perubahan %s Anda"],"Default for %1$s (%2$s)":["Standar untuk %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Ini membantu mesin telusur memahami situs web dan konten Anda. Anda dapat mengubah beberapa pengaturan Anda untuk halaman ini di bawah."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO secara otomatis mendeskripsikan halaman Anda menggunakan schema.org"],"Article type":["Jenis artikel"],"Page type":["Tipe halaman"],"Learn more about page or content types":["Pelajari lebih lanjut tentang tipe halaman dan dan konten"],"What type of page or content is this?":["Tipe halaman atau konten apa ini?"],"Learn more about structured data with Schema.org":["Pelajari lebih lanjut tentang data terstruktur dengan Schema.org"],"You can change the default type for %1$s in your %2$sSearch Appearance Settings%3$s.":["Anda dapat mengubah tipe standar untuk %1$s dalam %2$sPengaturan Tampilan Pencarian%3$s."],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Selama penyimpanan, pengaturan ini akan berlaku pada semua %1$s Anda. %1$s yang diatur secara manual akan tidak terpengaruh.","Selama penyimpanan, pengaturan ini akan berlaku pada semua %1$s Anda. %1$s yang diatur secara manual akan tidak terpengaruh."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Tentukan bagaimana %1$s Anda dijelaskan secara standar pada markup schema.org situs Anda. Anda dapat mengubah pengaturan %1$s satu per satu."],"Learn more about the schema settings":["Pelajari lebih lanjut tentang pengaturan skema"],"Schema settings":["Pengaturan skema"],"Default Article type":["Tipe Artikel Standar"],"Default Page type":["Tipe Halaman Standar"],"%s preview":["lakukan pratinjau %s"],"Open in new tab":["Buka di tab baru"],"This is a sponsored link or advert (mark as %1$ssponsored%2$s)%3$s":["Ini adalah tautan tersponsor atau iklan (tandai sebagai %1$stersponsor%2$s)%3$s"],"Search engines should ignore this link (mark as %1$snofollow%2$s)%3$s":["Mesin pencari harus mengabaikan tautan ini (tandai sebagai %1$snofollow%2$s)%3$s"],"Learn more about marking a link as nofollow or sponsored.":["Pelajari lebih lanjut tentang penandaan tautan sebagai nofollow atau tersponsor."],"Link inserted.":["Tautan dimasukkan."],"Link edited.":["Tautan diubah."],"Warning: the link has been inserted but may have errors. Please test it.":["Peringatan: tautan ini telah ditambahkan tapi kemungkinan memiliki banyak eror. Mohon lakukan pengujian. "],"Link":["Tautan"],"Unlink":["Hapus tautan"],"Link removed.":["Tautan dihapus."],"Please upgrade your WordPress version or install the Gutenberg plugin to get this %1$s feature.":["Mohon lakukan upgrade versi WordPress Anda atau instal plugin Gutenberg untuk mendapatkan fitur %1$s ini."],"Marking links with nofollow\/sponsored has been disabled for WordPress installs < 5.4.":["Penandaan tautan dengan nofollow\/tersponsor telah dinonaktifkan untuk penginstalan WordPress < 5.4."],"No focus keyword was entered":["Tidak ada fokus kata kunci yang dimasukkan"],"We've analyzed your post. There is still room for improvement!":["Kami telah menganalisa artikel anda. Ditemukan masih ada beberapa kriteria supaya diperbaiki!"],"We've analyzed your post. Everything looks good. Well done!":["Kami telah menganalisis artikel Anda. Semua terlihat bagus. Selamat!"],"Share your post!":["Bagikan artikel Anda!"],"Improve your post with Yoast SEO":["Tingkatkan artikel Anda dengan Yoast SEO"],"SEO analysis:":["Analisis SEO:"],"Learn more about the no-index setting on our help page.":["Pelajari lebih lanjut tentang pengaturan no-index di halaman bantuan kami."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Walaupun Anda dapat mengatur meta robots di pengaturan ini, namun seluruh situs pada  konfigurasi privasi di atur ke noindex, sehingga pengaturan ini tidak akan berpengaruh."],"Learn more about canonical URLs on our help page.":["Pelajari lebih lanjut tentang URL kanonik di halaman bantuan kami."],"Learn more about the breadcrumbs title setting on our help page.":["Pelajari lebih lanjut tentang pengaturan judul breadcrumbs di halaman bantuan kami."],"Learn more about advanced meta robots settings on our help page.":["Pelajari lebih lanjut tentang pengaturan meta robots tingkat lanjut di halaman bantuan kami."],"Learn more about the no-follow setting on our help page.":["Pelajari lebih lanjut tentang pengaturan no-follow di halaman bantuan kami."],"Should search engines follow links on this %s":["Apakah mesin pencari harus mengikuti tautan pada %s ini"],"Google preview":["Pratinjau Google"],"Schema":["Skema"],"The following words occur the most in the content. These give an indication of what your content focuses on. If the words differ a lot from your topic, you might want to rewrite your content accordingly.":["Kata-kata berikut sering muncul pada konten. Ini mengindikasikan tentang apa fokus dari konten Anda. Jika kata-katanya sangat berbeda dari topik Anda, Anda mungkin ingin menulis ulang konten Anda."],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Setelah Anda menambahkan beberapa kata lagi, kami akan memberi Anda daftar kata-kata yang paling banyak muncul di dalam konten. Ini memberikan indikasi tentang fokus dari konten Anda."],"%d occurrences":["%d kejadian"],"Keyphrase":["Frasa-kunci"],"Good job!":["Bagus!"],"Add related keyphrase":["Tambahkan frasa kunci terkait"],"Get %s":["Dapatkan %s"],"Readability analysis:":["Analisis keterbacaan:"],"%d day":["%d hari","%d hari"],"Great news: you can, with %s!":["Kabar baik: tentu saja bisa, dengan %s!"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Baca %1$spanduan lengkap tentang riset kata kunci%2$s dari kami untuk belajar lebih lanjut mengenai riset kata kunci dan strateginya."],"Prominent words":["Kata-kata yang menonjol"],"Get Yoast SEO Premium":["Dapatkan Yoast SEO Premium"],"24\/7 email support":["24\/7 bantuan melalui email"],"%s (current default for %s)":["%s (saat ini standar untuk %s)"],"Allow search engines to show this %s in search results?":["Izinkan mesin pencari untuk menampilkan %s ini di hasil pencarian?"],"(Opens in a new browser tab)":["(Buka di tab peramban baru)"],"Other benefits of %s for you:":["Keuntungan lain dari %s untuk Anda:"],"Superfast internal linking suggestions":["Anjuran pemilihan tautan internal yang cepat"],"1 year free support and updates included!":["Termasuk gratis dukungan dan update selama 1 tahun!"],"%1$sSocial media preview%2$s: Facebook & Twitter":["%1$sPratinjau media sosial%2$s: Facebook & Twitter"],"%1$sNo more dead links%2$s: easy redirect manager":["%1$sTidak ada lagi tautan mati%2$s: pengelola pengalihan yang mudah"],"No ads!":["Tanpa iklan!"],"Good SEO score":["Skor SEO bagus"],"OK SEO score":["Skor SEO OK"],"Feedback":["Umpan Balik"],"Please provide a meta description by editing the snippet below.":["Berikan deskripsi meta dengan menyunting cuplikan di bawah ini."],"No":["Tidak"],"Yes":["Ya"],"Needs improvement":["Butuh perbaikan"],"Yoast SEO":["Yoast SEO"],"Good":["Bagus"],"Twitter":["Twitter"],"Facebook":["Facebook"],"very difficult":["sangat sulit"],"Try to make shorter sentences, using less difficult words to improve readability":["Cobalah untuk membuat kalimat yang lebih pendek dan kurangi penggunaan kata-kata yang rumit untuk meningkatkan keterbacaan."],"difficult":["sulit"],"Try to make shorter sentences to improve readability":["Buatlah kalimat yang lebih pendek untuk meningkatkan keterbacaan"],"fairly difficult":["cukup sulit"],"OK":["OK"],"fairly easy":["cukup mudah"],"easy":["mudah"],"very easy":["sangat mudah"],"Flesch reading ease":["Flesch reading ease"],"Canonical URL":["URL Kanonik"],"Breadcrumbs Title":["Judul Breadcrumbs"],"No Snippet":["Tidak ada snippet"],"No Archive":["Tidak ada arsip"],"No Image Index":["Tidak ada indeks gambar"],"Meta robots advanced":["Robot meta lanjutan"],"View":["Lihat"],"Advanced":["Lanjutan"]}},"comment":{"reference":"js\/dist\/block-editor.js"}}