{"translation-revision-date":"2022-09-14 12:51:35+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Or visit your SEO dashboard":["Atau kunjungi dasbor SEO Anda"],"Want to optimize even further and get the most out of Yoast SEO? Make sure you don't miss our free weekly webinar!":["Ingin mengoptimalkan lebih jauh dan mendapatkan hasil maksimal dari Yoast SEO? Pastikan Anda tidak melewatkan webinar mingguan gratis kami!"],"That's it! By providing this information our Indexables squad has been able to do a lot of optimization for your site already.":["Itu dia! Dengan memberikan informasi berikut, kami telah dapat melakukan banyak pengoptimalan untuk hal-hal yang dapat diindeks di situs Anda."],"That’s it! By providing this information our indexables squad has been able to do a lot of optimization for your site already. Now, let's have a look at the SEO fitness of your site!":["Itu dia! Dengan memberikan informasi berikut, kami telah dapat melakukan banyak pengoptimalan untuk hal-hal yang dapat diindeks di situs Anda. Sekarang, mari kita lihat kesehatan SEO situs Anda!"],"Register now!":["Daftar sekarang!"],"Finish configuration":["Selesaikan konfigurasi"],"Personal preferences":["Preferensi pribadi"],"SEO data optimization":["Optimasi data SEO"],"An error has occurred: %1$s":["Terjadi kesalahan: %1$s"],"We could not save the organization name. Please check the value.":["Kami tidak dapat menyimpan nama organisasi. Silakan periksa isinya."],"Please select a name in the site representation step for this step to be effective.":["Harap pilih nama di langkah representasi situs agar langkah berikut efektif."],"The Yoast indexables squad can't wait to get your site in tip-top shape for the search engines. Help us and take these 5 steps in order to put our Yoast indexables to work!":["Hal-hal yang dapat diindeks Yoast tidak sabar untuk membuat situs Anda dalam kondisi prima di mesin pencari. Bantu kami dan lakukan 5 langkah berikut untuk membuat pengindeksan Yoast kami berfungsi!"],"Put the %1$s%2$s indexables squad%3$s to work! Make Google understand your site.":["Gunakan %1$s%2$s hal-hal yang dapat diindeks%3$s berfungsi! Sehingga Google dapat memahami situs Anda."],"Tell us about your site, so we can get your site ranked!":["Beritahu kami tentang situs Anda, sehingga situs Anda dapat kami tingkatkan peringkatnya!"],"Go to your SEO dashboard":["Buka dasbor SEO Anda"],"What data will be tracked and for what reasons?":["Data apa yang akan dilacak dan untuk alasan apa?"],"We need your help to improve Yoast SEO. Can we collect anonymous information about your website and how you use it?":["Kami membutuhkan bantuan Anda untuk meningkatkan Yoast SEO. Bisakah kami mengumpulkan informasi anonim tentang situs web Anda dan bagaimana Anda menggunakannya?"],"%s usage tracking":["Pelacakan penggunaan %s"],"E.g. example@email.com":["Misal example@email.com"],"Sign up for the %1$s newsletter to receive best-practice tips on how to rank, stay up-to-date with the latest SEO news and get guidance on how to use %2$s to the fullest!":["Daftar ke buletin %1$s untuk menerima kiat praktik terbaik tentang cara menentukan peringkat, mengikuti berita SEO terbaru, dan mendapatkan panduan tentang cara menggunakan %2$s secara maksimal!"],"%s newsletter":["Buletin %s"],"Thank you! Check your inbox for the confirmation email.":["Terima kasih! Periksa inbox Anda untuk email konfirmasi."],"Please enter a valid email address.":["Mohon masukan alamat email yang sah."],"Please be aware that you need to fill out all settings in this step to get the most value out of structured data. %1$sRead more about the importance of structured data%2$s.":["Anda perlu mengisi semua pengaturan pada langkah berikut untuk mendapatkan hasil maksimal dari data terstruktur. %1$sBaca selengkapnya tentang pentingnya data terstruktur%2$s."],"Help us out here! Is your site about an organization or a person? ":["Bantu kami! Apakah situs Anda tentang organisasi atau prsonal?"],"Completing this step will help Google to understand your website, and improve your chance of getting %1$srich results%2$s.":["Menyelesaikan langkah berikut akan membantu Google memahami situs web Anda, dan meningkatkan peluang Anda untuk mendapatkan %1$shasil lebih banyak%2$s."],"Personal logo or avatar":["Logo pribadi atau avatar"],"Select a user":["Pilih satu pengguna"],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. You're not allowed to update this user profile, so please ask this user or an admin to make sure the information is correct.":["Anda telah memilih pengguna %1$s sebagai orang yang mewakili situs ini. Informasi profil pengguna berikut akan digunakan dalam hasil pencarian. Anda tidak diizinkan untuk memperbarui profil pengguna berikut, jadi harap tanyakan kepada pengguna atau admin berikut untuk memastikan informasinya benar."],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. %2$sUpdate this profile to make sure the information is correct%3$s.":["Anda telah memilih pengguna %1$s sebagai orang yang mewakili situs ini. Sekarang, informasi profil pengguna berikut akan digunakan dalam hasil pencarian. %2$sPerbarui profil berikut untuk memastikan informasinya benar%3$s."],"Uploading image...":["Unggah gambar..."],"Select an option":["Pilih satu opsi"],"Be aware that you should run the SEO data optimization for this configuration to take maximum effect.":["Ketahuilah bahwa Anda harus menjalankan pengoptimalan data SEO agar konfigurasi berikut mendapatkan hasil yang maksimal."],"Let’s analyze your site just like Google does and get those indexables into action by running the SEO data optimization! Our indexables will immediately improve technical issues without you needing to do anything!\n\nIf you have a lot of content, that optimization could take a while. But trust us, it’s worth it! Want to read more, %1$scheck out the benefits of the indexables squad.%2$s":["Mari menganalisis situs Anda seperti yang dilakukan Google dan menjalankan pengindeksan tersebut dengan menjalankan pengoptimalan data SEO! Yang dapat diindeks kami akan segera memperbaiki masalah teknis tanpa Anda perlu melakukan apa pun!\n\nJika Anda memiliki banyak konten, proses pengoptimalan dapat memakan waktu cukup lama. Tapi percayalah pada kami, karena hal tersebut normal! Ingin membaca lebih lanjut, %1$slihat manfaat hal-hal yang dapat diindeks.%2$s"],"We've already successfully analyzed your site. You can move on to the next step.":["Kami berhasil menganalisis situs Anda. Anda dapat melanjutkan ke langkah berikutnya."],"We've successfully analyzed your site!":["Kami berhasil menganalisis situs Anda!"],"SEO data optimization is running… You can safely move on to the next steps of this configuration.":["Pengoptimalan data SEO sedang berjalan… Anda dapat dengan aman melanjutkan ke langkah selanjutnya dari konfigurasi berikut."],"We need a little more help from you! Add your Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["Kami membutuhkan beberapa bantuan dari Anda! Tambahkan profil Facebook dan Twitter Anda sehingga kami dapat mengoptimalkan metadata untuk platform tersebut."],"We need a little more help from you! Add your organization's Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["Kami membutuhkan beberapa bantuan dari Anda! Tambahkan profil Facebook dan Twitter organisasi Anda sehingga kami dapat mengoptimalkan metadata untuk platform tersebut."],"You're not allowed to edit the social profiles of the user %1$s. Please ask this user or an admin to do this.":["Anda tidak diizinkan untuk mengedit profil media sosial pengguna %1$s. Silakan minta pengguna atau admin berikut untuk melakukannya."],"Add another profile":["Tambah profil lainnya"],"Delete item":["Hapus item"],"E.g. https:\/\/social-platform.com\/yoast":["Misal https:\/\/social-platform.com\/yoast"],"Other social profile":["Profil media sosial lainnya"],"E.g. https:\/\/www.wikipedia.com\/yoast":["Misal https:\/\/www.wikipedia.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["Misal https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["Misal https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["Misal https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["Misal https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["Misal https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["Misal https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["Misal https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["Misal https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.facebook.com\/yoast":["Misal https:\/\/www.facebook.com\/yoast"],"Could not save this value. Please check the URL.":["Tidak dapat menyimpan isian. Silakan periksa URL-nya."],"Could not save this value. Please check the URL or username.":["Tidak dapat menyimpan isian. Silakan periksa URL atau nama pengguna."],"Email address":["Alamat e-mail"],"Oops! Something went wrong. Check your email address and try again.":["Aduh! Ada yang salah. Periksa alamat e-mail Anda dan coba lagi."],"Sign up!":["Daftar!"],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast menghormati privasi Anda. Baca %1$skebijakan privasi kami%2$s tentang cara kami menangani informasi pribadi Anda."],"Save and continue":["Simpan dan lanjutkan"],"Important: We will never sell this data. And of course, as always, we won't collect any personal data about you or your visitors.":["Penting: Kami tidak akan pernah menjual data berikut. Dan tentu saja, seperti biasa, kami tidak akan mengumpulkan data pribadi apa pun tentang Anda atau pengunjung Anda."],"Yes, you can track my site data":["Ya, Anda dapat memantau data situs saya"],"No, don’t track my site data":["Tidak, jangan lacak data situs saya"],"Does your site represent an Organization or Person?":["Apakah situs Anda mewakili Organisasi atau Perorangan?"],"Site representation":["Representasi situs"],"Continue":["Lanjutkan"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this page.":["Anda masih dapat menjalankan pengoptimalan data SEO di %1$sbagian Alat%2$s. Setelah selesai, silakan refresh halaman ini."],"This configuration step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Langkah konfigurasi berikut saat ini dinonaktifkan, karena Anda tidak menggunakan Yoast SEO Premium versi terbaru. Harap perbarui ke versi terbaru (setidaknya %1$s)."],"Error stack trace":["Tanda kesalahan"],"Response":["Tanggapan"],"Error message":["Pesan eror"],"Status code":["Kode status"],"Request method":["Metode permintaan"],"Request URL":["URL permintaan"],"Error details":["Detail eror"],"Remove image":["Hapus gambar"],"Select image":["Pilih gambar"],"Replace image":["Ganti gambar"],"This feature has been disabled since subsites never send tracking data.":["Fitur telah dinonaktifkan karena sub-situs tidak pernah mengirimkan data pelacakan."],"Stop SEO data optimization":["Hentikan optimasi data SEO"],"SEO data optimization is disabled for non-production environments.":["Optimasi data SEO tidak aktif untuk mode pengembangan."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Fitur ini menyertakan dan mengganti Penghitung Tautan Teks dan Analisis Internal Linking"],"Start SEO data optimization":["Mulai SEO optimasi data"],"Organization logo":["Logo organisasi"],"Organization name":["Nama organisasi"],"This feature has been disabled by the network admin.":["Fitur ini telah dinonaktifkan oleh admin jaringan."],"Go back":["Kembali"],"Save changes":["Simpan perubahan"],"Name":["Nama"],"Social profiles":["Profil sosial"],"Loading...":["Memuat..."],"Twitter":["Twitter"],"Facebook":["Facebook"],"Edit":["Sunting"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}